{"id":1,"date":"2023-05-05T11:32:45","date_gmt":"2023-05-05T08:32:45","guid":{"rendered":"http:\/\/localhost\/sms-ekloges\/?p=1"},"modified":"2023-05-05T11:32:45","modified_gmt":"2023-05-05T08:32:45","slug":"hello-world","status":"publish","type":"post","link":"http:\/\/localhost\/sms-ekloges\/2023\/05\/05\/hello-world\/","title":{"rendered":"\u039a\u03b1\u03bb\u03b7\u03bc\u03ad\u03c1\u03b1 \u03ba\u03cc\u03c3\u03bc\u03b5!"},"content":{"rendered":"\n<p>\u039a\u03b1\u03bb\u03c9\u03c3\u03bf\u03c1\u03af\u03c3\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf WordPress!  \u0391\u03c5\u03c4\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf \u03c0\u03c1\u03ce\u03c4\u03bf \u03c3\u03b1\u03c2 \u03ac\u03c1\u03b8\u03c1\u03bf.  \u0391\u03bb\u03bb\u03ac\u03be\u03c4\u03b5 \u03c4\u03bf \u03ae \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03c4\u03b5 \u03c4\u03bf \u03ba\u03b1\u03b9 \u03b1\u03c1\u03c7\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b3\u03c1\u03ac\u03c6\u03b5\u03c4\u03b5!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u039a\u03b1\u03bb\u03c9\u03c3\u03bf\u03c1\u03af\u03c3\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf WordPress! \u0391\u03c5\u03c4\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf \u03c0\u03c1\u03ce\u03c4\u03bf \u03c3\u03b1\u03c2 \u03ac\u03c1\u03b8\u03c1\u03bf. \u0391\u03bb\u03bb\u03ac\u03be\u03c4\u03b5 \u03c4\u03bf \u03ae \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03c4\u03b5 \u03c4\u03bf \u03ba\u03b1\u03b9 \u03b1\u03c1\u03c7\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b3\u03c1\u03ac\u03c6\u03b5\u03c4\u03b5!<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"menu_order":0,"_links":{"self":[{"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/posts\/1"}],"collection":[{"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/comments?post=1"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/posts\/1\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/media?parent=1"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/categories?post=1"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/sms-ekloges\/wp-json\/wp\/v2\/tags?post=1"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}